import React from "react"
import "./style.scss"
const PageoNas = () => {
    return (
        <div className="main">
            <div className = "logo_oNas">
                <h3 className = "logo_logo_oNas">О компании</h3>
            </div>
            <article className="bezoNas">
                <div className = "abzac_oNas">
                    <p className = "name_abzac">LA-auto представляет эксклюзивный автомобильный концерт в честь 5-летия компании: в рамках мероприятия гости смогут насладиться невероятным шоу автомобилей, которые станцуют под музыкальное сопровождение известного ди-джея. Вечер будет наполнен фейерверками и развлекательными программами, что сделает это событие незабываемым.</p>
                    <p className = "name_abzac"> LA-auto объявляет о запуске программы эксклюзивных путешествий на раритетных автомобилях: для ценителей истории и автомобильных шедевров компания предлагает уникальные маршруты по самым живописным местам, где каждый час в пути превратится в незабываемое приключение.</p>
                    <p className = "name_abzac">LA-auto заявляет о выпуске эксклюзивной линейки электромобилей в свой парк: с целью позаботиться о окружающей среде и сделать свою деятельность более экологичной, компания вводит новые электрические модели автомобилей высшего класса, которые позволят клиентам насладиться роскошью без ущерба для природы.</p>
                </div>
            </article>
        </div>
    )
}
export default PageoNas



